[
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "emoji-shortcodes",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-git"
]